export const russian = {
  // LOGIN
  user: "User",
  password: "Password",
  // FORM
  name: "Name",
  age: "Age",
  birthday: "date of birth",
  nationality: "Nationality",
  bloodType: "Blood type",
  female: "Female",
  male: "Male",
  submit: "следующий",
  // BORDER COLOR
  borderColor: "#0048AC",
  // FIRST PAGE
  title1: "Пожалуйста, скопируйте следующий текст",
  subtitle1: "The cat is a real bird",
  // SECOND PAGE
  title2: "Пожалуйста, прочитайте следующий пункт",
  list2: [
    "Кошка реальная собака вниз ниже выше доллара человек пошел выше ниже внутри, и мы оставили ниже. Когда он может пойти выйти за",
    "пределы красного зеленого солнца после выхода из дома перед школой понедельник среда доллар валюты может часто идти прийти к каждой",
    "стране сад лес я считаю, но не может петь писать идти после красного зеленого без этого чтения все имеет 1 5 ниже стена над потолком все",
    "что вы можете хотеть видеть идти прийти и играть работу доллар животных играть кошка собака идти играть все весело грустно да красный синий",
    "оранжевый теперь часто может собак играть кошки нуля теперь вы можете видеть только 1 5 каждый день шел собирается в доме окна электронной",
    "кладутся любит конфеты всякий раз, когда желтый хорошо я считаю, что это не для вас меня все хочет може",
  ],
  // THIRD PAGE
  title3: "Пожалуйста, заполните часы",
  subtitle3: "часы 5:15",
  // FOURTH PAGE
  title4: "Пожалуйста, прочитайте следующий пункт",
  list4: [
    "Кошка реальная собака вниз ниже выше доллара человек пошел выше ниже внутри, и мы оставили ниже. Когда он может пойти выйти за",
    "пределы красного зеленого солнца после выхода из дома перед школой понедельник среда доллар валюты может часто идти прийти к каждой",
    "стране сад лес я считаю, но не может петь писать идти после красного зеленого без этого чтения все имеет 1 5 ниже стена над потолком все",
    "что вы можете хотеть видеть идти прийти и играть работу доллар животных играть кошка собака идти играть все весело грустно да красный синий",
    "оранжевый теперь часто может собак играть кошки нуля теперь вы можете видеть только 1 5 каждый день шел собирается в доме окна электронной",
    "кладутся любит конфеты всякий раз, когда желтый хорошо я считаю, что это не для вас меня все хочет може",
  ],
  color4: "78E2F9",
  // FIFTH PAGE
  title5: "Пожалуйста, нарисуйте члена семьи",
  subtitle5: "мать отец сестра и брат",
  // SIXTH PAGE
  title6: "Пожалуйста, прочитайте следующий пункт",
  content6: false,
  list6: [
    "Кошка реальная собака вниз ниже выше доллара человек пошел выше ниже внутри, и мы оставили ниже. Когда он может пойти выйти за",
    "пределы красного зеленого солнца после выхода из дома перед школой понедельник среда доллар валюты может часто идти прийти к каждой",
    "стране сад лес я считаю, но не может петь писать идти после красного зеленого без этого чтения все имеет 1 5 ниже стена над потолком все",
    "что вы можете хотеть видеть идти прийти и играть работу доллар животных играть кошка собака идти играть все весело грустно да красный синий",
    "оранжевый теперь часто может собак играть кошки нуля теперь вы можете видеть только 1 5 каждый день шел собирается в доме окна электронной",
    "кладутся любит конфеты всякий раз, когда желтый хорошо я считаю, что это не для вас меня все хочет може",
  ],
  color6: "#6FFB71",
  // SEVENTH PAGE
  title7: "Пожалуйста, прочитайте следующий пункт",
  content7: false,
  list7: [
    "Кошка реальная собака вниз ниже выше доллара человек пошел выше ниже внутри, и мы оставили ниже. Когда он может пойти выйти за",
    "пределы красного зеленого солнца после выхода из дома перед школой понедельник среда доллар валюты может часто идти прийти к каждой",
    "стране сад лес я считаю, но не может петь писать идти после красного зеленого без этого чтения все имеет 1 5 ниже стена над потолком все",
    "что вы можете хотеть видеть идти прийти и играть работу доллар животных играть кошка собака идти играть все весело грустно да красный синий",
    "оранжевый теперь часто может собак играть кошки нуля теперь вы можете видеть только 1 5 каждый день шел собирается в доме окна электронной",
    "кладутся любит конфеты всякий раз, когда желтый хорошо я считаю, что это не для вас меня все хочет може",
  ],
  color7: "#F25252",
};
