export const arabic = {
  // LOGIN
  user: "User",
  password: "Password",
  // FORM
  name: "Name",
  age: "Age",
  birthday: "date of birth",
  nationality: "Nationality",
  bloodType: "Blood type",
  female: "Female",
  male: "Male",
  submit: "Next",
  // BORDER COLOR
  borderColor: "#0048AC",
  // FIRST PAGE
  title1: "يرجى نسخ الجمله التالية أدناه",
  subtitle1: "القط طائر حقيقي",
  // SECOND PAGE
  title2: "يرجى قراءة الفقرات التالية",
  list2: [
    "يلعب الطائر تحت القطة. الكلب ليس كذلك شجرة",
    "خضراء فوق السماء ونحن جميعا القط واحد",
    "الطيور الخضراء الصفراء واحدة لديها اليوم غدا",
    "بعد اليوم عندما نأتي جميعا لم تكن صحيحة",
    "هذا واحد أذهب لرؤية بلدي تأتي كل يوم ثالثة تأتي",
  ],
  // THIRD PAGE
  title3: "ارسم الساعة",
  subtitle3: "5:15",
  // FOURTH PAGE
  title4: "يرجى قراءة الفقرات التالية",
  list4: [
    "يلعب الطائر تحت القطة. الكلب ليس كذلك شجرة",
    "خضراء فوق السماء ونحن جميعا القط واحد",
    "الطيور الخضراء الصفراء واحدة لديها اليوم غدا",
    "بعد اليوم عندما نأتي جميعا لم تكن صحيحة",
    "هذا واحد أذهب لرؤية بلدي تأتي كل يوم ثالثة تأتي",
  ],
  color4: "78E2F9",
  // FIFTH PAGE
  title5: "ارسم أحد أفراد العائلة",
  subtitle5: "األم أو األب أو األخ أو األخت",
  // SIXTH PAGE
  title6: "يرجى قراءة الفقرات التالية",
  list6: [
    "يلعب الطائر تحت القطة. الكلب ليس كذلك شجرة",
    "خضراء فوق السماء ونحن جميعا القط واحد",
    "الطيور الخضراء الصفراء واحدة لديها اليوم غدا",
    "بعد اليوم عندما نأتي جميعا لم تكن صحيحة",
    "هذا واحد أذهب لرؤية بلدي تأتي كل يوم ثالثة تأتي",
  ],
  color6: "#6FFB71",
  // SEVENTH PAGE
  title7: "يرجى قراءة الفقرات التالية",
  list7: [
    "يلعب الطائر تحت القطة. الكلب ليس كذلك شجرة",
    "خضراء فوق السماء ونحن جميعا القط واحد",
    "الطيور الخضراء الصفراء واحدة لديها اليوم غدا",
    "بعد اليوم عندما نأتي جميعا لم تكن صحيحة",
    "هذا واحد أذهب لرؤية بلدي تأتي كل يوم ثالثة تأتي",
  ],
  color7: "#f25252",
};
